answer_positive = ['Кайф, ты в порядке🥶\n\nНовый таймер запущен','Отличная работа\n\nТаймер запущен','У тебя отлично получается\n\nПерезапустил таймер',
                   'The sky is not the limit 😄\n\nЧасики уже тикают', 'Cool\n\nЧасы установлены','Nice\n\nНовый таймер уже работает',
                   'Думаю это было шикарно\n\nСчитаю время до следуюзих 4:20🤙🏽 ']

answer_negative = ['Согласен, сегодня трудный день\n\nНовый таймер запущен','Я бы продержался меньше\n\nТаймер запущен','С кем не бывает\n\nПерезапустил таймер',
                   'В следующий раз попробуй орешки🌰🥜\n\nЧасики уже тикают', 'Это норма(С)\n\nЧасы установлены',
                   'Ты же не робот, все в порядке\n\nНовый таймер уже работает','Кто то должен проигрывать\n\nСчитаю время до следующих 4:20🤙🏽 ']

start_message = 'Привет 🙌, я могу помочь в борьбе с курением!\n'\
                'Укажи вермя перерыва между сигаретами, я буду напоминать тебе когда таймер подойтет к концу'

info_bot_message = f'Смотри, все просто🥱\n\n' \
                   f'Выбераешь время таймера и стараешься не курить⏲\n\n' \
                   f'Если покурил - не страшно, просто сообщи мне и я сброшу таймер и мы попробуем заново🤓\n\n' \
                   f'Если таймер кончится я сообщу о том что можно устроить перекур🚬\n\n' \
                   f'Если выбрал слишком большой перерыв, всегда можешь поменять его⚙\n\n' \
                   f'Давай попробуем💪'

